//СОЗДАНИЕ ЧЕКА ПРИ ПОКУПКЕ
setTimeout(() => {
    document.querySelector('.loader_modal').style.animation = '0.2s load forwards';
}, 300);

//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
//ПЕРЕДЕЛАТЬ ВСЕ!!!
